{
    "sections": [
      {
        "id": 1,
        "title": "Emlifemarket",
        "description": "Migramos la tienda de EMLIFE a Shopify, diseñando un tema personalizado con herramientas avanzadas como un área para prescriptores, automatizaciones y agendamiento. ¿El resultado? +15% en ventas, +11% en pedidos y una tasa de conversión mejorada en un 11%. Transformamos su eCommerce en una plataforma de alto rendimiento. ¡Así se escala un negocio digital!",
        "image": "expertos-en-shopify-caso-de-exito-1.webp",
        "position": "right"
      },
      {
        "id": 2,
        "title": "Tornasol",
        "description": "Para Tornasol Energy, desarrollamos un eCommerce a medida en Shopify, integrando funcionalidades avanzadas como una calculadora dinámica de ahorro energético y personalización de productos. Diseñamos un sitio optimizado en Figma, con especial foco en la experiencia de usuario (UX) y el rendimiento móvil. El impacto fue inmediato, duplicando la facturación y consolidando a Tornasol como un referente en energía renovable. ¡Hacemos crecer negocios sostenibles!",
        "image": "diseno-web-tornasol.webp",
        "position": "left"
      },
      {
        "id": 3,
        "title": "Archywelfare",
        "description": "Para Archywelfare, una prestigiosa marca de gafas graduadas y de sol, desarrollamos una tienda online en Shopify, optimizada para incrementar sus ventas y expandir su alcance internacional en México. Diseñamos una experiencia de usuario intuitiva y visualmente atractiva, posicionando a Archywelfare como un referente global en el sector óptico. ¡Hacemos crecer marcas más allá de las fronteras!",
        "image": "expertos-en-shopify-para-tienda-online.webp",
        "position": "right"
      },
      {
        "id": 4,
        "title": "Matew",
        "description": "Lanzamos la tienda online de Matew desde cero en Shopify, destacando su exclusividad en bolsos y accesorios de diseño. En apenas un mes, logramos superar los 8.000€ en ventas orgánicas antes del Black Friday 2022. Con una estrategia integral de Growth Marketing, continuamos escalando su crecimiento a través de redes sociales, email marketing y optimización de la experiencia de compra. ¡Diseño y resultados excepcionales para una marca de lujo!",
        "image": "tienda-online-en-shopify.webp",
        "position": "left"
      },
      {
        "id": 5,
        "title": "AmeliePrager",
        "description": "Migramos el eCommerce de Amelie Prager de PrestaShop a Shopify, gestionando más de 1.500 productos y 50.000 clientes sin interrupciones. El impacto fue inmediato: en solo dos semanas, la tienda superó los 250 pedidos con una impresionante tasa de conversión del 6%. Diseñamos una experiencia optimizada que no solo simplificó la gestión, sino que también impulsó las ventas de forma significativa. ¡Hacemos que el cambio sea sinónimo de crecimiento!",
        "image": "ecommerce-en-shopify.webp",
        "position": "right"
      }
    ]
  }